handout.tex
% Created 2023-08-30 Wed 11:23
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[margin=1.1in]{geometry}
\usepackage[hang]{footmisc}
\setlength{\parindent}{0pt}
\setlength{\parskip}{1.8ex plus 0.25ex minus 0.25ex}
\setlength{\headsep}{2.5em}
\usepackage{setspace}
\setstretch{1.1}
\author{Nishchay Karle, Obi Obetta, Matt Teichman\thanks{teichman@uchicago.edu}}
\date{\today}
\title{Attachment Converter Workshop, iPres 2023}
\hypersetup{
 pdfauthor={Nishchay Karle, Obi Obetta, Matt Teichman},
 pdftitle={Attachment Converter Workshop, iPres 2023},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.2 (Org mode 9.5.5)}, 
 pdflang={English}}
\begin{document}

\maketitle
Welcome to the Attachment Converter Workshop at iPres 2023!  In this
session, we'll walk you through our new open source application,
Attachment Converter, which batch-converts all attachments in an email
mailbox to preservation formats.

There are two ways to participate in this workshop.  If you're feeling
tech-savvy, we would encourage you to install the required software in
advance of the workshop and type along with us as we walk through some
illustrative examples of the email format.  If you aren't feeling
tech-savvy, you should be able to just watch and follow along.  Either
way, we are really looking forward to engaging with your questions and
comments as we show you how to use our new tool.

In the next section, we'll go through how to install the software
you'll need if you want to participate in the workshop by typing along
on your own machines.  If you're planning to simply attend, watch,
listen, and ask questions, please feel free to skip that section---you
won't need to set anything up on your computer in advance of the
workshop.

\section*{Advance Preparation}
\label{sec:orgcac8abe}

dude

\href{https://gnu.org}{here's a link}

\texttt{here's some fixed-width text}

\subsection*{test subsection}
\label{sec:orgdecc9b7}

test text
\end{document}